module.exports = {
    "Овен": ["Лев", "Стрелец", "Весы"],
    "Телец": ["Дева", "Козерог", "Рак"],
    "Близнецы": ["Весы", "Водолей", "Лев"],
    "Рак": ["Скорпион", "Рыбы", "Телец"],
    "Лев": ["Овен", "Стрелец", "Близнецы"],
    "Дева": ["Телец", "Козерог", "Скорпион"],
    "Весы": ["Близнецы", "Водолей", "Овен"],
    "Скорпион": ["Рак", "Рыбы", "Дева"],
    "Стрелец": ["Овен", "Лев", "Водолей"],
    "Козерог": ["Телец", "Дева", "Рыбы"],
    "Водолей": ["Близнецы", "Весы", "Стрелец"],
    "Рыбы": ["Рак", "Скорпион", "Козерог"]
};